[{
        "id": 49,
        "name": " Innisfree Supper Volcanic",
        "name_cate": "HLS",
        "price": 10,
        "detail": "Double the ability to remove sebum with Innisfree Super Volcanic Pore Micellar 2X Cleanser 150ml.Is a facial cleanser containing volcanic ash powder and deep cleansing Jeju Volcanic Cluster SphereTM formula only available at Innisfree.",
        "img3": "assets/image/cleanser/clean1_2.jpeg",
        "img2": "assets/image/cleanser/clean1_1.jpeg",
        "img": "assets/image/cleanser/clean1.jpeg"
    },
    {
        "id": 50,
        "name": "Vichy Cleanser",
        "name_cate": "HLS",
        "price": 15,
        "detail": "Vichy Purete Thermale 3in1 One Step Cleanser is a skin cleansing product from Vichy cosmetic brand, with 3 effects in 1: cleanser, skin softener and eye and lip makeup remover; Helps clean skin, remove makeup and impurities, leaving skin bright and cool without causing dryness.",
        "img3": "assets/image/cleanser/clean2_2.jpeg",
        "img2": "assets/image/cleanser/clean2_1.jpeg",
        "img": "assets/image/cleanser/clean2.jpeg"
    },
    {
        "id": 51,
        "name": "Cetaphil Gentle Skin",
        "name_cate": "HLS",
        "price": 14.5,
        "detail": "Cleansing is the first and most important step in skin care. If there is still dirt, sebum, dead cells on the skin ... then no matter how divine skin care products are used,they will not be effective.Understanding that,he famous skin care brand Cetaphil from Canada has launched the Cetaphil Gentle Skin Cleanser product line.",
        "img3": "assets/image/cleanser/clean3_2.jpeg",
        "img2": "assets/image/cleanser/clean3_1.jpeg",
        "img": "assets/image/cleanser/clean3.jpeg"
    },
    {
        "id": 52,
        "name": "Eucerin Cleanser",
        "name_cate": "HLS",
        "price": 22.5,
        "detail": "Sunlight, pollution, hormonal changes and the effects of age are the causes of skin darkening, dullness, or dark spots, freckles, making women look older than their age and lose weight. confident. Therefore, the presence of products that can both clean dirt and brighten skin is considered a treasure for girls with less fresh skin.",
        "img3": "assets/image/cleanser/clean4_2.jpeg",
        "img2": "assets/image/cleanser/clean4_1.jpeg",
        "img": "assets/image/cleanser/clean4.jpeg"
    },
    {
        "id": 53,
        "name": "Senka Speedy Perfect Whip",
        "name_cate": "HLS",
        "price": 7.5,
        "detail": "Senka was launched in 2002 - a famous skin care brand under Shiseido Corporation in Japan. In just a short period of time, Senka has quickly become a leading brand that provides effective skin care products. In 2017, Senka came to the Vietnamese market and was extremely successful when launching perfect whitening and care products, bringing radiant pink and white skin to Vietnamese women.",
        "img3": "assets/image/cleanser/clean5_2.jpeg",
        "img2": "assets/image/cleanser/clean5_1.jpeg",
        "img": "assets/image/cleanser/clean5.jpeg"
    },
    {
        "id": 54,
        "name": " Senka Perfect Collagen ",
        "name_cate": "HLS",
        "price": 5.4,
        "detail": "Senka is known as a famous brand in Japan, specializing in the production of skin care products under the Shiseido group. In 2017, Senka came to the Vietnamese market with its line of skin care products such as facial cleanser, skin whitening cream, sunscreen, makeup remover,... and was quickly received by Vietnamese women. positive.",
        "img3": "assets/image/cleanser/clean6_2.jpeg",
        "img2": "assets/image/cleanser/clean6_1.jpeg",
        "img": "assets/image/cleanser/clean6.jpeg"
    },
    {
        "id": 55,
        "name": "Hada Labo Advanced Nourish",
        "name_cate": "HLS",
        "price": 3.4,
        "detail": "Hada Labo is a famous cosmetic brand from Japan with a production process that meets strict GMP pharmaceutical management standards. Hada Labo products are loved for their near-optimal purity of active ingredients, free of harmful impurities. This helps bring quick results to the skin after only a short time of use.",
        "img3": "assets/image/cleanser/clean7_2.jpeg",
        "img2": "assets/image/cleanser/clean7_1.jpeg",
        "img": "assets/image/cleanser/clean7.jpeg"
    },
    {
        "id": 56,
        "name": " Innisfree Bija Trouble Facial Foam",
        "name_cate": "HLS",
        "price": 8.5,
        "detail": "Innisfree is a cosmetic brand that was born in 2000 in the land of Kim Chi and belongs to the cult group AmorePacific, making the names of other brands such as laneige, Mamonde, Sulwhasoo... Although it has been established for less than 20 years, Innisfree always keeps its place in the beauty world and is loved by a large number of customers.",
        "img3": "assets/image/cleanser/clean8_2.jpeg",
        "img2": "assets/image/cleanser/clean8_1.jpeg",
        "img": "assets/image/cleanser/clean8.jpeg"
    },
    {
        "id": 57,
        "name": "Unilever Dove Cleanser",
        "name_cate": "HLS",
        "price": 4.5,
        "detail": "Dove Facial Cleansing Foam For Soft, Smooth And Moisturized Skin Beauty Serum Facial Cleansing Foam For Soft, Smooth And Moisturized Skin 130g is a line of facial cleansers from the Dove cosmetic brand of Unilever in the US manufactured according to the formula. Japan, with moisturizing serum essence and Ceramide ingredient to effectively clean dirt, excess oil, remove light makeup and effective sunscreen.",
        "img3": "assets/image/cleanser/clean9_2.jpeg",
        "img2": "assets/image/cleanser/clean9_1.jpeg",
        "img": "assets/image/cleanser/clean9.jpeg"
    },
    {
        "id": 58,
        "name": " ST.Ives Gentle Smoothing ",
        "name_cate": "HLS",
        "price": 6.2,
        "detail": "Exfoliation is one of the most important steps in a woman's skin care process. Daily skin is subjected to a lot of harmful effects from the external environment, exfoliating will help remove dirt, bacteria and excess dead cells, promoting skin regeneration. Exfoliating Cleanser from St.Ives brand will gently remove rough dead cells, leaving you with smooth, soft and radiant skin.",
        "img3": "assets/image/cleanser/clean10_2.jpeg",
        "img2": "assets/image/cleanser/clean10_1.jpeg",
        "img": "assets/image/cleanser/clean10.jpeg"
    },
    {
        "id": 59,
        "name": "Cosrx Low pH Gel Cleanser",
        "name_cate": "HLS",
        "price": 8,
        "detail": "The environment is becoming more and more polluted, especially in big cities, dirt, bacteria cling to the skin, causing skin damage. Most of the causes of acne are due to the skin secreting too much oil along with bacteria and dirt from the environment, causing clogged pores, making acne worse.",
        "img3": "assets/image/cleanser/clean11_2.jpeg",
        "img2": "assets/image/cleanser/clean11_1.jpeg",
        "img": "assets/image/cleanser/clean11.jpeg"
    },
    {
        "id": 60,
        "name": "Rice Cleanser",
        "name_cate": "HLS",
        "price": 7.9,
        "detail": "The Face Shop has many popular skin care lines with all segments from affordable to high-end. Among these lines, Rice Water (the product line extracted from rice) is the most popular. And referring to The Face Shop's Rice Water, it's impossible not to mention its cult cleanser called The Face Shop Rice Water Bright Cleansing Foam.",
        "img3": "assets/image/cleanser/clean12_2.jpeg",
        "img2": "assets/image/cleanser/clean12_1.jpeg",
        "img": "assets/image/cleanser/clean12.jpeg"
    },
    {
        "id": 61,
        "name": "Bio-Essence Cleanser",
        "name_cate": "HLS",
        "price": 7.7,
        "detail": "Cleansing is the first and most important step in skin care. Because the skin is clean, it can optimally absorb the nutrients in the next skin care steps. Therefore, it is essential to choose an effective cleaning product. If you are looking for a product that both helps deep clean and helps to nourish the skin, Bio-Essence Bird's Nest Facial Cleanser 100g is the right choice.",
        "img3": "assets/image/cleanser/clean13_2.jpeg",
        "img2": "assets/image/cleanser/clean13_1.jpeg",
        "img": "assets/image/cleanser/clean13.jpeg"
    },

    {
        "id": 62,
        "name": "Gernier Cleanser",
        "name_cate": "HLS",
        "price": 2.7,
        "detail": "Garnier is a French cosmetic brand founded in 1904. Up to now, the company has more than 100 years of establishment and has coverage in more than 65 different countries around the world. Most popular are Asian countries like China, India, Japan and Garnier ranked 83rd most trusted brand of India according to Brand Trust Report in 2014.",
        "img3": "assets/image/cleanser/clean14_2.jpeg",
        "img2": "assets/image/cleanser/clean14_1.jpeg",
        "img": "assets/image/cleanser/clean14.jpeg"
    },
    {
        "id": 63,
        "name": "Hatomugi Cleanser",
        "name_cate": "HLS",
        "price": 5,
        "detail": "Hatomugi is a cosmetic brand belonging to a subsidiary of KUMANO Cosmetics group from Japan. The company was established in 1953 and has now had nearly 70 years of establishment and development. Hatomugi's products stand out with ingredients extracted from nature such as willow seeds, horse oil, camellia essence, shea butter ... safe and benign for all skin types.",
        "img3": "assets/image/cleanser/clean15_2.jpeg",
        "img2": "assets/image/cleanser/clean15_1.jpeg",
        "img": "assets/image/cleanser/clean15.jpeg"
    },
    {
        "id": 64,
        "name": "Huxley Gel Cleanser",
        "name_cate": "HLS",
        "price": 13.7,
        "detail": "For those who have sensitive skin or are confused in choosing a suitable cleanser without causing damage and irritation, the HUXLEY Secret Of Sahara Cleansing Gel - Be Clean, Be Moist is the number 1 choice. Because the product is gentle, it helps to deep clean and protect the skin against harmful effects from the environment or age.",
        "img3": "assets/image/cleanser/clean16_2.jpeg",
        "img2": "assets/image/cleanser/clean16_1.jpeg",
        "img": "assets/image/cleanser/clean16.jpeg"
    }
]